/*
 * Localizable.strings
 *
*/
//-----------------------------------------------------------------------------
"MenuBarItemDisplayName" = "Canon IJ Printer Utility";
"MenuBarItemAboutApp" = "Canon IJ Printer Utilityについて";

"MenuBarItemSurvice" = "サービス";
"MenuBarItemHideApp" = "%@ を隠す";
"MenuBarItemHideOther" = "ほかを隠す";
"MenuBarItemShowAll" = "すべてを表示";
"MenuBarItemQuiteApp" = "%@ を終了";

"MenuBarItemEdit" = "編集";
"MenuBarItemCut" = "カット";
"MenuBarItemCopy" = "コピー";
"MenuBarItemPaste" = "ペースト";
"MenuBarItemDelete" = "削除";
"MenuBarItemSelectAll" = "すべてを選択";

"MenuBarItemWindow" = "ウインドウ";
"MenuBarItemMinimizeWindow" = "しまう";
"MenuBarItemBringAllToFront" = "すべてを手前に移動";

"MenuBarItemHelp" = "ヘルプ";
"MenuBarItemPrinterHelp" = "%@ ヘルプ";


"HelpMessage_DEFAULT" = "ヘルプを表示できません。";
"HelpInformation_DEFAULT" = "必要なヘルプファイルがありません。";


"Err_208" = "エラー番号 : 208\r必要なファイルがインストールされていません。プリンタードライバーを再インストールしてください。";
"RemovePrinterAlertMessage" = "選択されたプリンターは削除されています。";
"ConnectionTypeAlertMessage" = "選択されたプリンターの接続方法では、ユーティリティ機能を実行できません。";
"NoPrinterAvailableAlertMessage" = "使用可能なプリンターがありません。";
"GetStatusAlertMessage" = "現在の設定情報を取得できません。\r表示される内容は、現在の設定と一致していない可能性があります。";


"JobTitle_ApplySettings" = "設定内容の適用";
"JobTitle_GetStatus" = "プリンター状態の確認";
"JobTitle_Standby" = "実行中の処理は待機状態です。プリントキューを確認してください。";
"JobTitle_NotExecuted" = "\"%@\"を実行できませんでした。";


"PrinterSelectWindowTitle_DEFAULT" = "プリンターリスト";
"PrinterSelectColumnName_DEFAULT" = "プリンター";
"PrinterSelectColumnKind_DEFAULT" = "種類";
"PrinterSelectBtnMaintenance_DEFAULT" = "選択";


"RearTray_DEFAULT" = "後トレイ";
"Cassette_OLD" = "カセット";
"Cassette_DEFAULT" = "カセット";
"CassetteUpper_DEFAULT" = "カセット(上段)";
"CassetteLower_DEFAULT" = "カセット(下段)";
"Cassette1_DEFAULT" = "カセット1";
"Cassette2_DEFAULT" = "カセット2";
"ManualFeedTray_DEFAULT" = "手差しトレイ";


"BtnCancel_DEFAULT" = "キャンセル";
"BtnQuit_DEFAULT" = "終了";
"BtnInitialCheck_DEFAULT" = "確認事項";
"BtnOK_DEFAULT" = "実行";
"OKButton_DEFAULT" = "OK";
"BtnApply_DEFAULT" = "適用";
"BtnSetting_DEFAULT" = "設定";
"BtnUpdate_DEFAULT" = "更新";
"BtnDefault_DEFAULT" = "初期値";


"SettingContentsApplyToPrinter" = "現在の設定内容を適用しますか？";




"CleaningMenuItem_DEFAULT" = "クリーニング";



"CleaningTitle_DEFAULT" = "クリーニング";
"CleaningTitle_472" = "ヘッドクリーニング";
"CleaningText_DEFAULT" = "印刷結果のかすれ、すじなどを改善します。";
"CleaningText_472" = "インクの噴き出し口(ノズル)の目詰まりを改善します。";

"CleaningGuideExtra_172" = "クリーニングを行うプリントヘッドを選択してください。";

"CleaningGuideMsg_DEFAULT" = "インクの噴出し口(ノズル)の目づまりをクリーニングします。";
"SelectCleaningGuideMsg_DEFAULT" = "ヘッドクリーニングを行います。\r実行したいヘッドクリーニングを選択して、[実行]をクリックしてください。";
"SelectCleaningGuideExtra01_DEFAULT" = "注意\r- [システムクリーニング]はインクを大量に消費します。[クリーニング]を数回行っても効果がなかったときに実行してください。";
"CleaningGuideExtra01_DEFAULT" = "クリーニングを行うインクグループを選択してください。クリーニングを行うインクグループがわからない場合は、ノズルチェックパターン印刷を行ってください。";
"CleaningGuideExtra02_DEFAULT" = "クリーニングはインクを消費します。";
"CleaningGuideExtra02_416" = "クリーニングはインクを消費します。\rクリーニングが終了するまで、排紙トレイを閉じないでください。";


"DeepCleaningTitle_DEFAULT" = "強力クリーニング";
"DeepCleaningText_DEFAULT" = "より強力にクリーニングを行います。";

"DeepCleaningText_230" = "強力クリーニングはインクを多く消費します。\rクリーニングを数回行っても効果がなかったときに実行するようにしてください。\r強力クリーニングを実行しますか？";

"DeepCleaningGuideExtra01_DEFAULT" = "強力クリーニングを行うインクグループを選択してください。強力クリーニングを行うインクグループがわからない場合は、ノズルチェックパターン印刷を行ってください。";
"DeepCleaningGuideExtra01_364" = "強力クリーニングを行うインクグループを選択してください。ブラックのみ目づまりしている場合は、[ブラック]を選択してください。カラーのみ、またはカラーとブラックの両方が目づまりしている場合は、[全色一括]を選択してください。目づまりしているインクがわからない場合は、ノズルチェックパターン印刷を行ってください。";

"DeepCleaningGuideExtra02_DEFAULT" = "強力クリーニングは、クリーニングよりもたくさんのインクを消費します。クリーニングで状態が改善できなかった場合のみ実行してください。\r\r終了後、ノズルチェックパターン印刷で、インクの噴出し口(ノズル)の目づまりが改善されたかを確認してください。";
"DeepCleaningGuideExtra02_416" = "強力クリーニングは、クリーニングよりもたくさんのインクを消費します。クリーニングで状態が改善できなかった場合のみ実行してください。\r強力クリーニングが終了するまで、排紙トレイを閉じないでください。\r\r終了後、ノズルチェックパターン印刷で、インクの噴出し口(ノズル)の目づまりが改善されたかを確認してください。";

"DeepCleaningConfirmationGuide_GroupALL_DEFAULT" = "強力クリーニングを実行しますか？";
"DeepCleaningConfirmationGuide_Group1_DEFAULT" = "グループ[ブラック]の強力クリーニングを実行しますか？";
"DeepCleaningConfirmationGuide_Group2_DEFAULT" = "グループ[カラー]の強力クリーニングを実行しますか？";
"DeepCleaningConfirmationGuide_Group1_378" = "グループ1のプリントヘッドを強力クリーニングしますか？";
"DeepCleaningConfirmationGuide_Group2_378" = "グループ2のプリントヘッドを強力クリーニングしますか？";
"DeepCleaningConfirmationGuide_Group3_378" = "グループ3のプリントヘッドを強力クリーニングしますか？";
"DeepCleaningConfirmationGuide_Group1_2_378" = "グループ1とグループ2のプリントヘッドを強力クリーニングしますか？";
"DeepCleaningConfirmationGuide_Group1_3_378" = "グループ1とグループ3のプリントヘッドを強力クリーニングしますか？";
"DeepCleaningConfirmationGuide_Group2_3_378" = "グループ2とグループ3のプリントヘッドを強力クリーニングしますか？";


"SystemCleaningTitle_DEFAULT" = "システムクリーニング";
"SystemCleaningText_DEFAULT" = "システムクリーニングを行います。";

"SystemCleaningGuideExtra01_DEFAULT" = "システムクリーニングを行うインクグループを選択してください。システムクリーニングを行うインクグループがわからない場合は、ノズルチェックパターン印刷を行ってください。";
"SystemCleaningGuideExtra02_DEFAULT" = "システムクリーニングは、強力クリーニングよりもたくさんのインクを消費します。強力クリーニングで状態が改善できなかった場合のみ実行してください。実行する前に必ず[ヘルプ]ボタンをクリックし、表示される項目を確認してください。\r\r終了後、ノズルチェックパターン印刷で、インクの噴出し口(ノズル)の目づまりが改善されたかを確認してください。";
"SystemCleaningGuideExtra02_472" = "システムクリーニングは、クリーニングよりも多くのインクを消費します。クリーニングで状態が改善されなかった場合のみ実行してください。";

"SystemCleaningInkRemainingLabel_DEFAULT" = "現在のインク残量通知機能の設定";
"SystemCleaningGuideExtra01_464" = "システムクリーニングはプリントヘッドを非常に強力にクリーニングし、強力クリーニングよりもたくさんのインクを消費します。\rシステムクリーニングを行うインクグループを選択してください。\rシステムクリーニングを行うインクグループがわからない場合は、ノズルチェックパターン印刷を行ってください。\r\rインク残量が不足した状態でシステムクリーニングを行うと、プリンターの故障の原因になる可能性があるため、インク残量が不足していないかインク残量を目視で確認してください。\r\r[全色一括]、または[ブラック]を選択した場合は、すべてのインク残量がインクタンクに示されたシングルドットの位置以上であることを確認してください。([ブラック]を選択した場合でも、カラーインクは消費されます。)\r\r[カラー]を選択した場合は、カラーインク全色のインク残量がインクタンクに示されたシングルドットの位置以上であることを確認してください。\r\rインク残量がシングルドットの位置よりも下である場合には、インクをシングルドットの位置以上になるまで補充してください。ただし、インク残量通知機能の設定を有効に設定している場合は、必ず取扱説明書の記載に従って、インクグループの設定にかかわらず、すべてのインク残量をインクタンクに示された上限ラインの位置まで補充してください。";
"SystemCleaningGuideExtra02_464" = "実行する前に必ず[ヘルプ]をクリックし、表示される項目を確認してください。\rシステムクリーニング終了後、ノズルチェックパターン印刷で、インクの噴出し口(ノズル)の目詰まりが改善されたかを確認してください。";

"SystemCleaningConfirmationGuide_GroupALL_DEFAULT" = "システムクリーニングはたくさんのインクを消費します。\rシステムクリーニングを実行しますか？";
"SystemCleaningConfirmationGuide_Black_DEFAULT" = "システムクリーニングはたくさんのインクを消費します。\rグループ[ブラック]のシステムクリーニングを実行しますか？";
"SystemCleaningConfirmationGuide_Color_DEFAULT" = "システムクリーニングはたくさんのインクを消費します。\rグループ[カラー]のシステムクリーニングを実行しますか？";
"SystemCleaningConfirmationGuide_Group1_DEFAULT" = "システムクリーニングはたくさんのインクを消費します。\rグループ1のシステムクリーニングを実行しますか？";
"SystemCleaningConfirmationGuide_Group2_DEFAULT" = "システムクリーニングはたくさんのインクを消費します。\rグループ2のシステムクリーニングを実行しますか？";
"SystemCleaningConfirmationGuide_Group3_DEFAULT" = "システムクリーニングはたくさんのインクを消費します。\rグループ3のシステムクリーニングを実行しますか？";
"SystemCleaningConfirmationGuide_Group1_2_DEFAULT" = "システムクリーニングはたくさんのインクを消費します。\rグループ1とグループ2のシステムクリーニングを実行しますか？";
"SystemCleaningConfirmationGuide_Group1_3_DEFAULT" = "システムクリーニングはたくさんのインクを消費します。\rグループ1とグループ3のシステムクリーニングを実行しますか？";
"SystemCleaningConfirmationGuide_Group2_3_DEFAULT" = "システムクリーニングはたくさんのインクを消費します。\rグループ2とグループ3のシステムクリーニングを実行しますか？";


"CleaningGuideCaption_DEFAULT" = "インクグループ";
"Cleaning_All_DEFAULT" = "全色一括";
"Cleaning_All_369" = "全色一括 (BK, C, M, Y)";
"Cleaning_All_380" = "全色一括   BK, C, M, Y";

"Cleaning_Black_DEFAULT" = "ブラック";
"Cleaning_Color_DEFAULT" = "カラー";
"Cleaning_Group1_DEFAULT" = "グループ1";
"Cleaning_Group2_DEFAULT" = "グループ2";
"Cleaning_Group3_DEFAULT" = "グループ3";

"Cleaning_6PM6R6Bk6PC" = "6PM, 6R, 6Bk, 6PC";
"Cleaning_6C6M6Y" = "6C, 6M, 6Y";
"Cleaning_6BK6R6PC6PM6G" = "6BK, 6R, 6PC, 6PM, 6G";
"Cleaning_3eBK" = "3eBK";
"Cleaning_6C6M6Y6BK" = "6C, 6M, 6Y, 6BK";
"Cleaning_7C7M7Y" = "7C, 7M, 7Y";
"Cleaning_7C7M7Y7BK" = "7C, 7M, 7Y, 7BK";
"Cleaning_6BK6R6G6PC6PM" = "6BK, 6R, 6G, 6PC, 6PM";
"Cleaning_7BK7R7G7PC7PM" = "7BK, 7R, 7G, 7PC, 7PM";
"Cleaning_7BK7R7PC7PM" = "7BK, 7R, 7PC, 7PM";
"Cleaning_7BK7PC7PM" = "7BK, 7PC, 7PM";
"Cleaning_PGBK" = "PGBK";
"Cleaning_CMYBK" = "C, M, Y, BK";
"Cleaning_CMYPCPMBK" = "C, M, Y, PC, PM, BK";
"Cleaning_CMY" = "C, M, Y";
"Cleaning_BKRGPCPM" = "BK, R, G, PC, PM";
"Cleaning_BYMPC" = "B, Y, M, PC";
"Cleaning_MBKPBKGYPCPM" = "MBK, PBK, GY, PC, PM";
"Cleaning_RGCMY" = "R, G, C, M, Y";
"Cleaning_BK" = "BK";
"Cleaning_CMYBKGY" = "C, M, Y, BK, GY";
"Cleaning_CMYPBK" = "C, M, Y, PBK";
"Cleaning_GYPBKLGYDGY" = "GY, PBK, LGY, DGY";
"Cleaning_PCMYPM" = "PC, M, Y, PM";
"Cleaning_PMRCPGY" = "PM, R, C, PGY";
"Cleaning_PBKMBKCOGY" = "PBK, MBK, CO, GY";
"Cleaning_MBKCRCO" = "MBK, C, R, CO";
"Cleaning_PCYMRPM" = "PC, Y, M, R, PM";
"Cleaning_GYPBKCCOMBK" = "GY, PBK, C, CO, MBK";
"Cleaning_CBKLGYGY" = "C, BK, LGY, GY";


"PlatenCleaningTitle_DEFAULT" = "インクふき取りクリーニング";
"PlatenCleaningText_DEFAULT" = "印刷時の用紙の汚れを防ぎます。";

"PlatenCleaningGuideMsg_DEFAULT" = "印刷時の用紙の汚れを防ぐためにインクふき取りクリーニングを行います。";

"PlatenCleaningGuideExtra01_DEFAULT" = "この操作にはA4の普通紙を1枚必要とします。次の手順に従って、インクふき取りクリーニングを実行してください。";
"PlatenCleaningGuideExtra01_303" = "この操作にはA4の普通紙を2枚必要とします。次の手順に従って、インクふき取りクリーニングを実行してください。";

"PlatenCleaningGuideExtra02_315" = "1. オートシートフィーダから用紙を取り除いてください。\r2. A4普通紙を横半分に折ってから、開きます。\r3. 開いた面が表になるように、オートシートフィーダにセットしてから、[実行]をクリックしてください。";

"PlatenCleaningGuideExtra02_300" = "1. オートシートフィーダから用紙を取り除いてください。\r2. A4普通紙を横半分に折ってから、開きます。\r3. 開いた面が表になるように、オートシートフィーダにセットします。\r4. [実行]をクリックしてください。";

"PlatenCleaningGuideExtra02FrontTray_DEFAULT" = "1. 前トレイから用紙を取り除いてください。\r2. A4普通紙を横半分に折ってから、開きます。\r3. 開いた片側を中央の折り目に合わせて折ってから、開きます。\r4. 開いた面(谷折り)を下にし、折りしろの広いほうを先頭に前トレイにセットしてください。\r5. 排紙トレイを開き、 [実行]をクリックしてください。";

"PlatenCleaningGuideExtra02_428" = "1. 後トレイから用紙を取り除いてください。\r2. A4普通紙を横半分に折ってから、開きます。\r3. 開いた面が表になるように、後トレイにセットします。\r4. 排紙トレイを引き出して、[実行]をクリックしてください。";

"PlatenCleaningGuideExtra02_DEFAULT" = "1. 後トレイから用紙を取り除いてください。\r2. A4普通紙を横半分に折ってから、開きます。\r3. 開いた面が表になるように、後トレイにセットします。\r4. [実行]をクリックしてください。";

"PlatenCleaningGuideExtra02_303" = "1. 後トレイから用紙を取り除き、1枚目のA4普通紙をセットしてください。\r2. 2枚目のA4普通紙を横半分に折ってから、開きます。\r3. 2枚目の用紙を、開いた面が表になるように、1枚目の用紙の手前にセットします。\r4. [実行]をクリックしてください。";

"PlatenCleaningGuideExtra02_281" = "1. オートシートフィーダから用紙を取り除いてください。\r2. A4普通紙を縦半分に折ってから、開きます。\r3. 開いた面が表になるように、オートシートフィーダに横置きにセットします。\r4. [実行]をクリックしてください。";
"PlatenCleaningGuideExtra02_354" = "1. 後トレイから用紙を取り除いてください。\r2. A4普通紙を縦半分に折ってから、開きます。\r3. 開いた面が表になるように、後トレイに横置きにセットします。\r4. [実行]をクリックしてください。";

"PlatenCleaningGuideExtra02_407" = "1. カセット(下段)から用紙を取り除いてください。\r2. A4普通紙を横半分に折ってから、開きます。\r3. 開いた片側を中央の折り目に合わせて折ってから、開きます。\r4. 開いた面(谷折り)を下にし、折りしろの広いほうを先頭にカセット(下段)にセットしてください。\r5. [実行]をクリックしてください。";


"RollerCleaningTitle_DEFAULT" = "給紙ローラークリーニング";
"RollerCleaningText_DEFAULT" = "給紙ローラーをクリーニングし、用紙送りを改善します。";

"RollerCleaningGuideMsg_DEFAULT" = "給紙ローラーのクリーニングを実行します。";

"RollerCleaningGuideExtra_DEFAULT" = "クリーニングする給紙位置を選択し、[OK]をクリックしてください。";


"RollerCleaningGuideMsg_RearTray" = "後トレイの給紙ローラークリーニングを実行します。";
"RollerCleaningGuideMsg_Cassette" = "カセットの給紙ローラークリーニングを実行します。";
"RollerCleaningGuideMsg_CassetteUpper" = "カセット(上段)の給紙ローラークリーニングを開始します。";
"RollerCleaningGuideMsg_CassetteLower" = "カセット(下段)の給紙ローラークリーニングを開始します。";
"RollerCleaningGuideMsg_ManualFeedTray" = "手差しトレイの給紙ローラークリーニングを実行します。";


"RollerCleaningGuideExtra01ASF_315" = "はじめに、オートシートフィーダからすべての用紙を取り除いてください。[OK]をクリックすると、給紙ローラーの回転動作を30回行います。回転が終了するまでに約1分半かかります。続いて、メッセージに従って普通紙を3枚セットすると、排紙してクリーニングを完了します。クリーニングを実行しますか？";

"RollerCleaningGuideExtra01_332" = "はじめに、プリンターの給紙切替ボタンを押してクリーニングする給紙位置を選択し、選択した給紙位置からすべての用紙を取り除いてください。\r[OK]をクリックすると、給紙ローラーの回転動作を30回行います。回転が終了するまでに約1分半かかります。\r\rクリーニングを実行しますか？";

"RollerCleaningGuideExtra01_DEFAULT" = "はじめに、後トレイからすべての用紙を取り除いてください。\r[OK]をクリックすると、給紙ローラーの回転動作を30回行います。回転が終了するまでに約1分半かかります。\r\rクリーニングを実行しますか？";
"RollerCleaningGuideExtra01RearTray_309" = "はじめに、後トレイからすべての用紙を取り除いてください。\r[OK]をクリックすると、給紙ローラーの回転動作を30回行います。回転が終了するまでに約2分半かかります。\r\rクリーニングを実行しますか？";
"RollerCleaningGuideExtra01RearTray_354" = "はじめに、後トレイからすべての用紙を取り除いてください。\r[OK]をクリックすると、給紙ローラーの回転動作を30回行います。回転が終了するまでに約3分かかります。\r\rクリーニングを実行しますか？";
"RollerCleaningGuideExtra01Cassette_309" = "はじめに、カセットからすべての用紙を取り除いてください。\r[OK]をクリックすると、給紙ローラーの回転動作を30回行います。回転が終了するまでに約3分かかります。\r\rクリーニングを実行しますか？";

"RollerCleaningGuideExtra01_384" = "はじめに、後トレイからすべての用紙を取り除き、フロントカバーを開いて、排紙トレイを引き出します。\r[OK]をクリックすると、給紙ローラーの回転動作を30回行います。回転が終了するまでに約1分半かかります。\r\rクリーニングを実行しますか？";

"RollerCleaningGuideExtra01RearTray_378" = "はじめに、後トレイからすべての用紙を取り除いてから、排紙トレイを開いてください。\r[OK]をクリックすると、給紙ローラーの回転動作を30回行います。回転が終了するまでに約3分かかります。\r\rクリーニングを実行しますか？";

"RollerCleaningGuideExtra01RearTray_361" = "はじめに、後トレイからすべての用紙を取り除いてから、排紙トレイを開いてください。\r[OK]をクリックすると、給紙ローラーの回転動作を行います。回転が終了するまでに約1分半かかります。\r\rクリーニングを実行しますか？";
"RollerCleaningGuideExtra01Cassette_361" = "はじめに、カセットからすべての用紙を取り除いてから、排紙トレイを開いてください。\r[OK]をクリックすると、給紙ローラーの回転動作を行います。回転が終了するまでに約2分かかります。\r\rクリーニングを実行しますか？";
"RollerCleaningGuideExtra01FrontTray_DEFAULT" = "はじめに、前トレイからすべての用紙を取り除いてから、排紙トレイを開いてください。\r[OK]をクリックすると、給紙ローラーの回転動作を行います。回転が終了するまでに約2分かかります。\r\rクリーニングを実行しますか？";

"RollerCleaningGuideExtra01RearTray_363" = "はじめに、後トレイからすべての用紙を取り除いてください。\r[OK]をクリックすると、給紙ローラーの回転動作を行います。回転が終了するまでに約1分半かかります。\r\rクリーニングを実行しますか？";
"RollerCleaningGuideExtra01Cassette_363" = "はじめに、カセットからすべての用紙を取り除いてください。\r[OK]をクリックすると、給紙ローラーの回転動作を行います。回転が終了するまでに約2分かかります。\r\rクリーニングを実行しますか？";

"RollerCleaningGuideExtra01RearTray_352" = "はじめに、後トレイからすべての用紙を取り除いてから、前トレイを開いてください。\r[OK]をクリックすると、給紙ローラーの回転動作を30回行います。回転が終了するまでに約2分半かかります。\r\rクリーニングを実行しますか？";
"RollerCleaningGuideExtra01Cassette_352" = "はじめに、カセットからすべての用紙を取り除いてから、前トレイを開いてください。\r[OK]をクリックすると、給紙ローラーの回転動作を30回行います。回転が終了するまでに約3分かかります。\r\rクリーニングを実行しますか？";

"RollerCleaningGuideExtra01ManualFeedTray_378" = "はじめに、排紙トレイを開いてください。\r手差しトレイの給紙ローラークリーニングは普通紙の排紙を3回行います。\r\rクリーニングを実行しますか？";

"RollerCleaningGuideP2MsgRearTray_320" = "キヤノン純正の用紙を3枚、後トレイにセットしてください。\r\rクリーニングを実行しますか？";

"RollerCleaningGuideExtra01CassetteUpper_407" = "はじめに、カセット(上段)から用紙を取り除いてください。\r次に、[OK]をクリックすると、給紙ローラーが回転します。回転が終了するまで約3分かかります。\r\rクリーニングを開始しますか？";
"RollerCleaningGuideExtra01CassetteLower_407" = "はじめに、カセット(下段)から用紙を取り除いてください。\r次に、[OK]をクリックすると、給紙ローラーが回転します。回転が終了するまで約2分かかります。\r\rクリーニングを開始しますか？";

"RollerCleaningGuideExtra01FrontTray_427" = "はじめに、前トレイからすべての用紙を取り除いてから、排紙トレイを開いてください。\r[OK]をクリックすると、給紙ローラーの回転動作を行います。\r\rクリーニングを実行しますか？";

"RollerCleaningGuideExtra01RearTray_428" = "はじめに、後トレイからすべての用紙を取り除き、排紙トレイを引き出します。\r[OK]をクリックすると、給紙ローラーの回転動作を行います。\r\rクリーニングを実行しますか？";


"RollerCleaningGuideP2MsgASF_DEFAULT" = "普通紙を3枚、オートシートフィーダにセットしてください。";

"RollerCleaningGuideP2MsgUserSelect_DEFAULT" = "プリンターの動作音が止まったことを確認してから、普通紙を3枚、選択した給紙位置にセットしてください。\r[OK]をクリックすると、排紙してクリーニングを完了します。";
"RollerCleaningGuideP2MsgCassette_DEFAULT" = "プリンターの動作音が止まったことを確認してから、普通紙を3枚、カセットにセットしてください。\r[OK]をクリックすると、排紙してクリーニングを完了します。";
"RollerCleaningGuideP2MsgRearTray_DEFAULT" = "プリンターの動作音が止まったことを確認してから、普通紙を3枚、後トレイにセットしてください。\r[OK]をクリックすると、排紙してクリーニングを完了します。";

"RollerCleaningGuideP2MsgFrontTray_DEFAULT" = "プリンターの動作音が止まったことを確認してから、普通紙を3枚、前トレイにセットしてください。\r排紙トレイが開いていることを確認し、[OK]をクリックすると、排紙してクリーニングを完了します。";

"RollerCleaningGuideP2MsgManualFeedTray_DEFAULT" = "手差しトレイに普通紙を1枚セットしてください。\r準備ができたら[OK]をクリックしてください。";

"RollerCleaningGuideP2MsgCassetteUpper_DEFAULT" = "A4の普通紙を縦半分、横半分に4分割して切ってください。\rプリンターの動作音が止まったことを確認してから、カセット(上段)に4分割したすべての用紙を、裁断面の短辺を手前にしてセットしてください。\r[OK]をクリックすると、排紙してクリーニングを完了します。";
"RollerCleaningGuideP2MsgCassetteLower_DEFAULT" = "プリンターの動作音が止まったことを確認してから、カセット(下段)にA4の普通紙を3枚セットしてください。\r[OK]をクリックすると、排紙してクリーニングを完了します。";

"RollerCleaningGuideP2MsgFrontTray_427" = "プリンターの動作音が止まったことを確認してから、普通紙または市販品のクリーニングシートを1枚、前トレイにセットしてください。\r排紙トレイが開いていることを確認し、[OK]をクリックすると、排紙してクリーニングを完了します。";

"RollerCleaningGuideP2MsgRearTray_428" = "プリンターの動作音が止まったことを確認してから、普通紙または市販品のクリーニングシートを1枚、後トレイにセットしてください。\r[OK]をクリックすると、排紙してクリーニングを完了します。";



"SheetCleaningTitle_DEFAULT" = "定期ローラークリーニング";
"SheetCleaningText_DEFAULT" = "搬送ローラーをクリーニングし、印刷結果のすじなどを改善します。";

"SheetCleaningGuideMsg_DEFAULT" = "定期ローラークリーニングを行います。\rこのクリーニングを行う必要がある場合は、自動的にメッセージを表示してお知らせします。通常は、メッセージが表示されたときに実行してください。\r\rこの操作には専用のクリーニングシートを1枚必要とします。次の手順に従って、定期ローラークリーニングを実行してください。";

"SheetCleaningGuideExtra01_DEFAULT" = "1. 後トレイと排紙トレイから用紙を取り除いてください。\r2. クリーニングシートから粘着保護シートをはがしてください。\r3. 粘着面が裏側に、切り欠きが右上になるようにして、クリーニングシートを後トレイにセットしてください。\r4. [実行]をクリックしてください。";
"SheetCleaningGuideExtra01_352" = "1. 後トレイと前トレイから用紙を取り除いてください。\r2. クリーニングシートから粘着保護シートをはがしてください。\r3. 粘着面が裏側に、切り欠きが右上になるようにして、クリーニングシートを後トレイにセットしてください。\r4. [実行]をクリックしてください。";




"TestPrintMenuItem_DEFAULT" = "テストプリント";


"NozzleCheckTitle_DEFAULT" = "ノズルチェックパターン印刷";
"NozzleCheckText_211" = "ノズルチェック用のパターンを印刷します。";
"NozzleCheckText_DEFAULT" = "インクの噴出し口(ノズル)が目づまりしていないかの確認パターンを印刷します。";

"NozzleCheckGuideMsg_211" = "ノズルチェックパターンを印刷しますか？";

"NozzleCheckGuideMsg_DEFAULT" = "インクの噴出し口(ノズル)が目づまりしていないかを確認するパターンを印刷します。";

"NozzleCheckGuideExtra01_301" = "用紙トレイに用紙を1枚セットし、[確認パターン印刷]をクリックしてください。";

"NozzleCheckGuideExtra01_281" = "オートシートフィーダにA4の普通紙を1枚セットし、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_354" = "後トレイにA4の普通紙を1枚セットし、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_332" = "プリンターの給紙切替ボタンで選択しているほうにA4の普通紙を1枚入れて、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_315" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙間選択レバーを左にセットし、オートシートフィーダにA4の普通紙を1枚入れてから、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_293" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙間選択レバーを左にセットし、プリンターの給紙切替ボタンで選択しているほうにA4の普通紙を1枚入れてから、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_302" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙間選択レバーを右にセットし、オートシートフィーダに用紙を1枚入れてから、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_303" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙厚レバーを右にセットし、後トレイに用紙を1枚入れてから、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_449" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙厚レバーを右にセットし、後トレイにA4の普通紙を1枚入れてから、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_329" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、プリンターの給紙切替ボタンで選択しているほうにA4の普通紙を1枚入れてから、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_346" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙厚レバーを左にセットし、後トレイにA4の普通紙を1枚入れてから、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_DEFAULT" = "プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を1枚入れてから、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_352" = "プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、カセットにA4の普通紙を1枚入れてから、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_387" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、前トレイにA4の普通紙を1枚入れてから、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_407" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセット(下段)にA4の普通紙を1枚セットしてから、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_445" = "プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、カセット1にA4の普通紙を1枚入れてから、[確認パターン印刷]をクリックしてください。";
"NozzleCheckGuideExtra01_439" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセット2にA4の普通紙を1枚セットしてから、[確認パターン印刷]をクリックしてください。";

"NozzleCheckGuideExtra01SelectFeeder_DEFAULT" = "はじめに、使用する給紙位置を選択してください。その後、選択した給紙位置にA4の普通紙を1枚入れて、[確認パターン印刷]をクリックしてください。";

"NozzleCheckGuideBtnOK_DEFAULT" = "確認パターン印刷";

"NozzleCheckPatternGuideMsg_DEFAULT" = "パターンの確認";

"NozzleCheckPatternGuideExtra01_DEFAULT" = "印刷されたパターンは下の図のどちらの状態に近いですか？";
"NozzleCheckPatternGuideExtra02_DEFAULT" = "インクの噴出し口(ノズル)は目づまりしていません。\r印刷されたパターンがこちらの状態の場合は、プリンターをこのまま使用できます。[終了]をクリックしてください。";

"NozzleCheckPatternGuideExtra03_217" = "印刷されたパターンがこちらの状態に近い場合は、インクの噴出し口(ノズル)が目づまりしている可能性があります。[クリーニング]をクリックしてください。\r\rクリーニングを2～3回行っても改善されない場合は、「強力クリーニング」を行ってください。";
"NozzleCheckPatternGuideExtra03_DEFAULT" = "印刷されたパターンがこちらの状態に近い場合は、インクの噴出し口(ノズル)が目づまりしている可能性があります。[クリーニング]をクリックしてください。\r\rクリーニングを2回行っても改善されない場合は、「強力クリーニング」を行ってください。";


"HeadAlignmentTitle_DEFAULT" = "ヘッド位置調整";
"HeadAlignmentText_DEFAULT" = "プリントヘッドの位置を調整し、色や線のずれなどを改善します。";

"BtnPrintAlignment_DEFAULT" = "調整値の印刷";
"BtnHeadAlignment_DEFAULT" = "ヘッド位置調整";
"BtnInstructions_DEFAULT" = "操作説明";

"SelectInkCartridgeSheetMsg_DEFAULT" = "プリンターの情報を取得できません。\rプリンターに取り付けられているインクカートリッジを選択してください。";
"InkCartridgeSelectSheetColorBlack_DEFAULT" = "カラーとブラック";




"ManualHeadAlignmentGuideP1Msg_DEFAULT" = "ヘッド位置調整を行います。";
"SimpleHeadAlignmentGuideP1Msg_205" = "シンプルヘッド位置調整を行います。";
"ManualHeadAlignmentGuideP1Msg_301" = "プリントヘッドの取り付け位置の誤差を補正する「ヘッド位置調整」を行います。";

"ManualHeadAlignmentGuideP1Extra01_201" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙間選択レバーを左にセットし、オートシートフィーダに普通紙を1枚入れてください。調整用のパターンを印刷しますか？";

"SimpleHeadAlignmentGuideP1Extra01_DEFAULT" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、オートシートフィーダにA4の普通紙を2枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの「手動でヘッド位置を調整する」にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";

"ManualHeadAlignmentGuideP1Extra01_293" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙間選択レバーを左にセットし、プリンターの給紙切替ボタンで選択しているほうにA4の普通紙を1枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01_253" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙間選択レバーを右にセットし、オートシートフィーダにA4の普通紙を1枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01_315" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙間選択レバーを左にセットし、オートシートフィーダにA4の普通紙を1枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";

"ManualHeadAlignmentGuideP1Extra01_301" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙間選択レバーを右にセットし、用紙トレイに用紙を1枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01_302" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙間選択レバーを右にセットし、オートシートフィーダに用紙を2枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01_320" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙厚レバーを右にセットし、後トレイに用紙を3枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";

"ManualHeadAlignmentGuideP1Extra01_256" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙間選択レバーを左にセットし、オートシートフィーダにA4の普通紙を1枚入れてください。調整用のパターンを印刷します。";

"ManualHeadAlignmentGuideP1Extra01_260" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、プリンターの給紙切替ボタンで選択しているほうにA4の普通紙を1枚入れてください。はじめに、写真を印刷するための調整パターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、オートシートフィーダにA4の普通紙を1枚入れて、[調整値の印刷]をクリックしてください。";

"ManualHeadAlignmentGuideP1Extra01_312" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙間選択レバーを左にセットし、オートシートフィーダにA4の普通紙を1枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[実行]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01RearTray_346" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙厚レバーを左にセットし、後トレイにA4の普通紙を1枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[実行]をクリックしてください。";

"ManualHeadAlignmentGuideP1Extra01_288" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、プリンターの給紙切替ボタンで選択しているほうにA4の普通紙を2枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、オートシートフィーダにA4の普通紙を1枚入れて、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01_300" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、プリンターの給紙切替ボタンで選択しているほうにA4の普通紙を3枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、オートシートフィーダにA4の普通紙を1枚入れて、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01_298" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、プリンターの給紙切替ボタンで選択しているほうにA4の普通紙を5枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、オートシートフィーダにA4の普通紙を1枚入れて、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01_325" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、プリンターの給紙切替ボタンで選択しているほうにA4の普通紙を3枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、後トレイにA4の普通紙を1枚入れて、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01_332" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、プリンターの給紙切替ボタンで選択しているほうにA4の普通紙を4枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、後トレイにA4の普通紙を1枚入れて、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01Cassette_352" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセットにA4の普通紙を2枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、カセットにA4の普通紙を1枚入れて、[調整値の印刷]をクリックしてください。";

"ManualHeadAlignmentGuideP1Extra01_319" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙厚レバーを左にセットし、後トレイにA4の普通紙を1枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01_316" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙厚レバーを左にセットし、後トレイにA4の普通紙を2枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01_303" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙厚レバーを右にセットし、後トレイにA4の普通紙を2枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";

"ManualHeadAlignmentGuideP1Extra01_329" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、プリンターの給紙切替ボタンで選択しているほうにA4の普通紙を1枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01_283" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、オートシートフィーダにA4の普通紙を1枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01_282" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、オートシートフィーダにA4の普通紙を2枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01_281" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、オートシートフィーダにA4の普通紙を3枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"PTHManualHeadAlignmentGuideP1Extra01_281" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、オートシートフィーダにA4の普通紙を4枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01RearTray_353" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を2枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01RearTray_DEFAULT" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を3枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"PTHManualHeadAlignmentGuideP1Extra01_354" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を4枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01_378" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4のマットフォトペーパー(MP-101)を3枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"PTHManualHeadAlignmentGuideP1Extra01_378" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4のマットフォトペーパー(MP-101)を4枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01Cassette_444" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、カセットにA4の普通紙を2枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01Cassette_DEFAULT" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、カセットにA4の普通紙を3枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01FrontTray_425" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、前トレイにA4の普通紙を2枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01FrontTray_DEFAULT" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、前トレイにA4の普通紙を3枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";

"ManualHeadAlignmentGuideP1Extra01CassetteLower_DEFAULT" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセット(下段)にA4の普通紙を3枚セットしてください。調整用のパターンを印刷します。\r\rヘッド位置の調整を開始する場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01Cassette1_DEFAULT" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、カセット1にA4の普通紙を2枚入れてください。調整用のパターンを印刷します。\r\rヘッド位置の調整操作を行う場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"ManualHeadAlignmentGuideP1Extra01Cassette2_DEFAULT" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセット2にA4の普通紙を3枚セットしてください。調整用のパターンを印刷します。\r\rヘッド位置の調整を開始する場合は、[ヘッド位置調整]をクリックしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";


"ManualHeadAlignmentGuideMSIErrSelectFeeder_DEFAULT" = "調整には印刷が伴います。使用する給紙位置を選択して、[ヘッド位置調整]をクリックしてください。現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";

"ManualHeadAlignmentGuideUserSelectRearTray_DEFAULT" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を3枚入れてください。\r\r[OK]をクリックすると、調整用のパターンを印刷します。";
"ManualHeadAlignmentGuideUserSelectCassette_DEFAULT" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセットにA4の普通紙を3枚入れてください。\r\r[OK]をクリックすると、調整用のパターンを印刷します。";


"ManualHeadAlignmentSetGuideP1Extra01_172" = "ヘッド位置調整を行います。印刷されたパターンを参照して、むらがなく均一なパターンの番号を、A～F列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_194" = "ヘッド位置調整を行います。印刷されたパターンを参照して、むらがなく均一なパターンの番号を、A～G列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_192" = "ヘッド位置調整を行います。印刷されたパターンを参照して、むらがなく均一なパターンの番号を、A～H列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_190" = "ヘッド位置調整を行います。印刷されたパターンを参照して、むらがなく均一なパターンの番号を、A～J列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_188" = "ヘッド位置調整を行います。印刷されたパターンを参照して、むらがなく均一なパターンの番号を、A～K列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_186" = "ヘッド位置調整を行います。印刷されたパターンを参照して、むらがなく均一なパターンの番号を、A～L列それぞれの欄に入力してください。";


"SimpleHeadAlignmentSetGuideP1Extra01_DEFAULT" = "はじめに、手動ヘッド位置調整を行います。印刷されたパターンを参照して、むらがなく均一なパターンの番号を、各欄に入力してください。";

"ManualHeadAlignmentSetGuideP1Extra01_354" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、1A～1K列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_310" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、A～C列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_302" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、A～D列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_321" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、A～E列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_325" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、A～F列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_DEFAULT" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、A～G列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_353" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、A～H列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_298" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、A～I列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_369" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、A～J列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_352" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、A～K列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_349" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、A～L列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_444" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、A～M列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_303" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、A～N列それぞれの欄に入力してください。";


"ManualHeadAlignmentSetGuideP1Extra01_464" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号をA～D列、F～I列、K～M列、横しまが最も目立たないパターンの番号をE列、J列、それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP1Extra01_428" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号をA～C列、E列、横しまが最も目立たないパターンの番号をD列、それぞれの欄に入力してください。";


"ManualHeadAlignmentGuideP2Msg_260" = "続いて、普通紙に印刷するための調整パターンを印刷します。";
"ManualHeadAlignmentGuideExtra01_260" = "プリンターの給紙切替ボタンで選択しているほうにA4の普通紙を1枚入れて、[実行]をクリックしてください。";

"RestOfTheAlignmentGuideMsg_DEFAULT" = "残りの調整を行います。";
"RestOfTheAlignmentGuideExtra_DEFAULT" = "準備ができたら[実行]をクリックしてください。\rこの後の処理は自動で実行されます。";

"ManualHeadAlignmentGuideP2Msg_DEFAULT" = "続いて、2枚目の調整パターンを印刷します。";
"ManualHeadAlignmentGuideP3Msg_DEFAULT" = "続いて、3枚目の調整パターンを印刷します。";
"ManualHeadAlignmentGuideP4Msg_DEFAULT" = "続いて、4枚目の調整パターンを印刷します。";
"ManualHeadAlignmentGuideP5Msg_DEFAULT" = "続いて、5枚目の調整パターンを印刷します。";
"ManualHeadAlignmentGuideExtra01_DEFAULT" = "準備ができたら[実行]をクリックしてください。";


"ManualHeadAlignmentSetGuideP2Extra01_354" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、2A～2I列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP3Extra01_354" = "ヘッド位置調整を行います。印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、3A～3I列それぞれの欄に入力してください。";


"ManualHeadAlignmentSetGuideP2Extra01_321" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、F～H列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_428" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、F～O列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_325" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、G～K列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_296" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、G～L列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_288" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、H～J列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_332" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、H～O列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_384" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、H～P列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_DEFAULT" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、H～Q列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_266" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、I～M列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_409" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、I～O列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_407" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、I～P列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_353" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、I～V列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_298" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、J～P列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_410" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、J～Q列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_369" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、K～P列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_386" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、L～Q列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_324" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、M～R列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_378" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、M～V列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_303" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、O～V列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP3Extra01_332" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、P～V列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP3Extra01_410" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、R～Y列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP3Extra01_378" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、W～f列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP4Extra01_298" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、a～f列それぞれの欄に入力してください。";


"ManualHeadAlignmentSetGuideP2Extra01_302" = "新たに印刷されたパターンを参照して、すじが一番目立たないパターンの番号を、E、F列それぞれの欄に入力してください。";


"ManualHeadAlignmentSetGuideP2Extra01_352" = "新たに印刷されたパターンを参照して、すじが最も目立たないパターンの番号をL～Q列、横しまが最も目立たないパターンの番号をR～T列、それぞれの欄に入力してください。";


"ManualHeadAlignmentSetGuideP2Extra01_444" = "新たに印刷されたパターンを参照して、横しまが最も目立たないパターンの番号をN、O、Q～T列、すじが一番目立たないパターンの番号をP列、それぞれの欄に入力してください。";

"ManualHeadAlignmentSetGuideP3Extra01_321" = "新たに印刷されたパターンを参照して、横しまが最も目立たないパターンの番号を、I～N列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_464" = "新たに印刷されたパターンを参照して、横しまが最も目立たないパターンの番号を、N～T列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_349" = "新たに印刷されたパターンを参照して、横しまが最も目立たないパターンの番号を、M～R列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP2Extra01_449" = "新たに印刷されたパターンを参照して、横しまが最も目立たないパターンの番号を、O～V列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP3Extra01_428" = "新たに印刷されたパターンを参照して、横しまが最も目立たないパターンの番号を、P～X列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP3Extra01_369" = "新たに印刷されたパターンを参照して、横しまが最も目立たないパターンの番号を、Q～Y列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP3Extra01_386" = "新たに印刷されたパターンを参照して、横しまが最も目立たないパターンの番号を、R～Z列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP3Extra01_407" = "新たに印刷されたパターンを参照して、横しまが最も目立たないパターンの番号を、a～h列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP3Extra01_384" = "新たに印刷されたパターンを参照して、横しまが最も目立たないパターンの番号を、a～i列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP3Extra01_DEFAULT" = "新たに印刷されたパターンを参照して、横しまが最も目立たないパターンの番号を、a～j列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP4Extra01_DEFAULT" = "新たに印刷されたパターンを参照して、横しまが最も目立たないパターンの番号を、a～k列それぞれの欄に入力してください。";


"ManualHeadAlignmentSetGuideP3Extra01_325" = "新たに印刷されたパターンを参照して、横しまが最も目立たないパターンの番号を、L、M列それぞれの欄に入力してください。";


"ManualHeadAlignmentSetGuideP3Extra01_300" = "新たに印刷されたパターンを参照して、最も均一なパターンの番号を、L、M列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP3Extra01_296" = "新たに印刷されたパターンを参照して、最も均一なパターンの番号を、M、N列それぞれの欄に入力してください。";


"ManualHeadAlignmentSetGuideP3Extra01_298" = "新たに印刷されたパターンを参照して、最も均一なパターンの番号を、Q～U列それぞれの欄に入力してください。";
"ManualHeadAlignmentSetGuideP5Extra01_DEFAULT" = "新たに印刷されたパターンを参照して、最も均一なパターンの番号を、g～l列それぞれの欄に入力してください。";


"ManualHeadAlignmentSetGuideP2Extra01_425" = "新たに印刷されたパターンを参照して、横しまが最も目立たないパターンの番号をa～e列、すじが一番目立たないパターンの番号をf、g列、それぞれの欄に入力してください。";


"BandRegiGuideMsg_DEFAULT" = "基本的な調整は完了しました。これで通常の印刷はきれいになります。";

"BandRegiGuideExtra_172" = "終了する場合は、[キャンセル]をクリックしてください。\rプリンターを使っているうちに印刷面にすじが入るようになった場合、続けてトラブルを改善する調整を行うこともできます。この調整を行う場合は、オートシートフィーダに普通紙を1枚入れて、[実行]をクリックしてください。";

"BandRegiGuideExtra_225" = "終了する場合は、[キャンセル]をクリックしてください。プリンターを使ってみて、印刷面にすじが入る場合は、それを改善する調整を行うことができます。この調整を行う場合は、プリンターの給紙切替ボタンで選択しているほうに用紙を入れて、[実行]をクリックしてください。";

"BandRegiGuideExtra_329" = "終了する場合は、[キャンセル]をクリックしてください。プリンターを使っているうちに印刷面にすじが入るようになった場合、続けてトラブルを改善する調整を行うこともできます。この調整を行う場合は、プリンターの給紙切替ボタンで選択しているほうに用紙を入れて、[実行]をクリックしてください。";

"BandRegiGuideExtra_292" = "終了する場合は、[キャンセル]をクリックしてください。\rプリンターを使っているうちに印刷面にすじが入るようになった場合、続けてトラブルを改善する調整を行うこともできます。この調整を行う場合は、オートシートフィーダにA4の普通紙を1枚入れて、[実行]をクリックしてください。";
"BandRegiGuideExtra_DEFAULT" = "終了する場合は、[キャンセル]をクリックしてください。\rプリンターを使っているうちに印刷面にすじが入るようになった場合、続けてトラブルを改善する調整を行うこともできます。この調整を行う場合は、後トレイにA4の普通紙を1枚入れて、[実行]をクリックしてください。";


"BandRegiSetGuideExtra_172" = "新たに印刷されたパターンを参照して、矢印が示す境界にすじがなく、なめらかなパターンの番号をG列、H列それぞれの欄に入力してください。";
"BandRegiSetGuideExtra_329" = "新たに印刷されたパターンを参照して、矢印が示す境界にすじがなく、なめらかなパターンの番号をL列、M列それぞれの欄に入力してください。";
"BandRegiSetGuideExtra_186" = "新たに印刷されたパターンを参照して、矢印が示す境界にすじがなく、なめらかなパターンの番号をM列、N列それぞれの欄に入力してください。";
"BandRegiSetGuideExtra_DEFAULT" = "新たに印刷されたパターンを参照して、矢印が示す境界にすじがなく、なめらかなパターンの番号をW列、X列それぞれの欄に入力してください。";



"ManualHeadAlignment_CaptionLW33" = "縦方向の調整(-3～+3)";


"ManualHeadAlignment_CaptionSW37" = "横方向の調整(-3～+7)";


"ManualHeadAlignment_CaptionBW55" = "双方向の調整(-5～+5)";


"ManualHeadAlignment_Caption1A1I37" = "1A～1I列の調整(-3～+7)";
"ManualHeadAlignment_Caption2A2I55" = "2A～2I列の調整(-5～+5)";
"ManualHeadAlignment_Caption3A3I55" = "3A～3I列の調整(-5～+5)";
"ManualHeadAlignment_CaptionAC37" = "A～C列の調整(-3～+7)";
"ManualHeadAlignment_CaptionAC55" = "A～C列の調整(-5～+5)";
"ManualHeadAlignment_CaptionAD37" = "A～D列の調整(-3～+7)";
"ManualHeadAlignment_CaptionAD55" = "A～D列の調整(-5～+5)";
"ManualHeadAlignment_CaptionAE37" = "A～E列の調整(-3～+7)";
"ManualHeadAlignment_CaptionAE55" = "A～E列の調整(-5～+5)";
"ManualHeadAlignment_CaptionAF37" = "A～F列の調整(-3～+7)";
"ManualHeadAlignment_CaptionAF55" = "A～F列の調整(-5～+5)";
"ManualHeadAlignment_CaptionAG37" = "A～G列の調整(-3～+7)";
"ManualHeadAlignment_CaptionAG55" = "A～G列の調整(-5～+5)";
"ManualHeadAlignment_CaptionAH37" = "A～H列の調整(-3～+7)";
"ManualHeadAlignment_CaptionAI37" = "A～I列の調整(-3～+7)";
"ManualHeadAlignment_CaptionAJ37" = "A～J列の調整(-3～+7)";
"ManualHeadAlignment_CaptionAM55" = "A～M列の調整(-5～+5)";
"ManualHeadAlignment_CaptionCE55" = "C～E列の調整(-5～+5)";
"ManualHeadAlignment_CaptionDF55" = "D～F列の調整(-5～+5)";
"ManualHeadAlignment_CaptionEG55" = "E～G列の調整(-5～+5)";
"ManualHeadAlignment_CaptionEI55" = "E～I列の調整(-5～+5)";
"ManualHeadAlignment_CaptionEK55" = "E～K列の調整(-5～+5)";
"ManualHeadAlignment_CaptionFH37" = "F～H列の調整(-3～+7)";
"ManualHeadAlignment_CaptionFH55" = "F～H列の調整(-5～+5)";
"ManualHeadAlignment_CaptionFI37" = "F～I列の調整(-3～+7)";
"ManualHeadAlignment_CaptionFI55" = "F～I列の調整(-5～+5)";
"ManualHeadAlignment_CaptionFJ55" = "F～J列の調整(-5～+5)";
"ManualHeadAlignment_CaptionFK55" = "F～K列の調整(-5～+5)";
"ManualHeadAlignment_CaptionFM55" = "F～M列の調整(-5～+5)";
"ManualHeadAlignment_CaptionFO55" = "F～O列の調整(-5～+5)";
"ManualHeadAlignment_CaptionGL55" = "G～L列の調整(-5～+5)";
"ManualHeadAlignment_CaptionGJ55" = "G～J列の調整(-5～+5)";
"ManualHeadAlignment_CaptionGK55" = "G～K列の調整(-5～+5)";
"ManualHeadAlignment_CaptionHK55" = "H～K列の調整(-5～+5)";
"ManualHeadAlignment_CaptionHL55" = "H～L列の調整(-5～+5)";
"ManualHeadAlignment_CaptionHN55" = "H～N列の調整(-5～+5)";
"ManualHeadAlignment_CaptionIL55" = "I～L列の調整(-5～+5)";
"ManualHeadAlignment_CaptionIM55" = "I～M列の調整(-5～+5)";
"ManualHeadAlignment_CaptionIN22" = "I～N列の調整(-2～+2)";
"ManualHeadAlignment_CaptionIO55" = "I～O列の調整(-5～+5)";
"ManualHeadAlignment_CaptionJN55" = "J～N列の調整(-5～+5)";
"ManualHeadAlignment_CaptionJQ55" = "J～Q列の調整(-5～+5)";
"ManualHeadAlignment_CaptionKM55" = "K～M列の調整(-5～+5)";
"ManualHeadAlignment_CaptionKN55" = "K～N列の調整(-5～+5)";
"ManualHeadAlignment_CaptionKO55" = "K～O列の調整(-5～+5)";
"ManualHeadAlignment_CaptionKP55" = "K～P列の調整(-5～+5)";
"ManualHeadAlignment_CaptionLO55" = "L～O列の調整(-5～+5)";
"ManualHeadAlignment_CaptionLQ55" = "L～Q列の調整(-5～+5)";
"ManualHeadAlignment_CaptionMP22" = "M～P列の調整(-2～+2)";
"ManualHeadAlignment_CaptionMP55" = "M～P列の調整(-5～+5)";
"ManualHeadAlignment_CaptionMQ55" = "M～Q列の調整(-5～+5)";
"ManualHeadAlignment_CaptionMV55" = "M～V列の調整(-5～+5)";
"ManualHeadAlignment_CaptionNP44" = "N～P列の調整(-4～+4)";
"ManualHeadAlignment_CaptionOQ44" = "O～Q列の調整(-4～+4)";
"ManualHeadAlignment_CaptionOQ55" = "O～Q列の調整(-5～+5)";
"ManualHeadAlignment_CaptionOT22" = "O～T列の調整(-2～+2)";
"ManualHeadAlignment_CaptionPR44" = "P～R列の調整(-4～+4)";
"ManualHeadAlignment_CaptionPT55" = "P～T列の調整(-5～+5)";
"ManualHeadAlignment_CaptionPV55" = "P～V列の調整(-5～+5)";
"ManualHeadAlignment_CaptionQT44" = "Q～T列の調整(-4～+4)";
"ManualHeadAlignment_CaptionQU22" = "Q～U列の調整(-2～+2)";
"ManualHeadAlignment_CaptionRT22" = "R～T列の調整(-2～+2)";
"ManualHeadAlignment_CaptionRU22" = "R～U列の調整(-2～+2)";
"ManualHeadAlignment_CaptionRV55" = "R～V列の調整(-5～+5)";
"ManualHeadAlignment_CaptionRY55" = "R～Y列の調整(-5～+5)";
"ManualHeadAlignment_CaptionSV22" = "S～V列の調整(-2～+2)";
"ManualHeadAlignment_CaptionUX22" = "U～X列の調整(-2～+2)";
"ManualHeadAlignment_CaptionVY22" = "V～Y列の調整(-2～+2)";
"ManualHeadAlignment_CaptionWY55" = "W～Y列の調整(-5～+5)";
"ManualHeadAlignment_CaptionWZ22" = "W～Z列の調整(-2～+2)";
"ManualHeadAlignment_CaptionWf55" = "W～f列の調整(-5～+5)";
"ManualHeadAlignment_Captionad22" = "a～d列の調整(-2～+2)";
"ManualHeadAlignment_Captionae22" = "a～e列の調整(-2～+2)";
"ManualHeadAlignment_Captioncf55" = "c～f列の調整(-5～+5)";
"ManualHeadAlignment_Captioneh22" = "e～h列の調整(-2～+2)";
"ManualHeadAlignment_Captionfi22" = "f～i列の調整(-2～+2)";
"ManualHeadAlignment_Captionfj22" = "f～j列の調整(-2～+2)";
"ManualHeadAlignment_Captionfk22" = "f～k列の調整(-2～+2)";
"ManualHeadAlignment_Captionil22" = "i～l列の調整(-2～+2)";


"ManualHeadAlignment_Caption1J1K55" = "1J、1K列の調整(-5～+5)";
"ManualHeadAlignment_CaptionAB22" = "A、B列の調整(-2～+2)";
"ManualHeadAlignment_CaptionAB37" = "A、B列の調整(-3～+7)";
"ManualHeadAlignment_CaptionCD55" = "C、D列の調整(-5～+5)";
"ManualHeadAlignment_CaptionEF37" = "E、F列の調整(-3～+7)";
"ManualHeadAlignment_CaptionEF55" = "E、F列の調整(-5～+5)";
"ManualHeadAlignment_CaptionFG33" = "F、G列の調整(-3～+3)";
"ManualHeadAlignment_CaptionFG55" = "F、G列の調整(-5～+5)";
"ManualHeadAlignment_CaptionGH33" = "G、H列の調整(-3～+3)";
"ManualHeadAlignment_CaptionGH55" = "G、H列の調整(-5～+5)";
"ManualHeadAlignment_CaptionHI55" = "H、I列の調整(-5～+5)";
"ManualHeadAlignment_CaptionKL33" = "K、L列の調整(-3～+3)";
"ManualHeadAlignment_CaptionKL55" = "K、L列の調整(-5～+5)";
"ManualHeadAlignment_CaptionLM22" = "L、M列の調整(-2～+2)";
"ManualHeadAlignment_CaptionLM33" = "L、M列の調整(-3～+3)";
"ManualHeadAlignment_CaptionMN22" = "M、N列の調整(-2～+2)";
"ManualHeadAlignment_CaptionNO33" = "N、O列の調整(-3～+3)";
"ManualHeadAlignment_CaptionNO55" = "N、O列の調整(-5～+5)";
"ManualHeadAlignment_CaptionOP33" = "O、P列の調整(-3～+3)";
"ManualHeadAlignment_CaptionQR22" = "Q、R列の調整(-2～+2)";
"ManualHeadAlignment_CaptionQR44" = "Q、R列の調整(-4～+4)";
"ManualHeadAlignment_CaptionRS22" = "R、S列の調整(-2～+2)";
"ManualHeadAlignment_CaptionST22" = "S、T列の調整(-2～+2)";
"ManualHeadAlignment_CaptionTU22" = "T、U列の調整(-2～+2)";
"ManualHeadAlignment_CaptionUV22" = "U、V列の調整(-2～+2)";
"ManualHeadAlignment_CaptionUV33" = "U、V列の調整(-3～+3)";
"ManualHeadAlignment_CaptionUV55" = "U、V列の調整(-5～+5)";
"ManualHeadAlignment_CaptionWX33" = "W、X列の調整(-3～+3)";
"ManualHeadAlignment_CaptionXY33" = "X、Y列の調整(-3～+3)";
"ManualHeadAlignment_Captionab55" = "a、b列の調整(-5～+5)";
"ManualHeadAlignment_Captiongh22" = "g、h列の調整(-2～+2)";


"ManualHeadAlignment_CaptionD55" = "D列の調整(-5～+5)";
"ManualHeadAlignment_CaptionE55" = "E列の調整(-5～+5)";
"ManualHeadAlignment_CaptionH55" = "H列の調整(-5～+5)";
"ManualHeadAlignment_CaptionI55" = "I列の調整(-5～+5)";
"ManualHeadAlignment_CaptionJ33" = "J列の調整(-3～+3)";
"ManualHeadAlignment_CaptionK33" = "K列の調整(-3～+3)";
"ManualHeadAlignment_CaptionM33" = "M列の調整(-3～+3)";
"ManualHeadAlignment_CaptionQ44" = "Q列の調整(-4～+4)";
"ManualHeadAlignment_CaptionR44" = "R列の調整(-4～+4)";
"ManualHeadAlignment_CaptionW22" = "W列の調整(-2～+2)";
"ManualHeadAlignment_Captionf22" = "f列の調整(-2～+2)";
"ManualHeadAlignment_Captiong22" = "g列の調整(-2～+2)";
"ManualHeadAlignment_Captionf33" = "f列の調整(-3～+3)";
"ManualHeadAlignment_Captiong33" = "g列の調整(-3～+3)";


"Column" = "%@列:";


"AutoHeadAlignmentGuideP1Msg_DEFAULT" = "自動ヘッド位置調整を行います。";

"AutoHeadAlignmentGuideP1Extra01_287" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙間選択レバーを左にセットし、オートシートフィーダにA4の普通紙を1枚入れてから、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの「手動でヘッド位置を調整する」にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";

"AutoHeadAlignmentGuideP1Extra01_302" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙間選択レバーを右にセットし、オートシートフィーダに用紙を2枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの「手動でヘッド位置を調整する」にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"AutoHeadAlignmentGuideP1Extra01_320" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙厚レバーを右にセットし、後トレイに用紙を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの「手動でヘッド位置を調整する」にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";

"AutoHeadAlignmentGuideP1Extra01_298" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、オートシートフィーダにA4のマットフォトペーパー(MP-101)を2枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの「手動でヘッド位置を調整する」にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、オートシートフィーダにA4の普通紙を1枚入れて、[調整値の印刷]をクリックしてください。";
"AutoHeadAlignmentGuideP1Extra01_332" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4のマットフォトペーパー(MP-101)を2枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの「手動でヘッド位置を調整する」にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、後トレイにA4の普通紙を1枚入れて、[調整値の印刷]をクリックしてください。";
"AutoHeadAlignmentGuideP1Extra01_309" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセットにA4の普通紙を4枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの「手動でヘッド位置を調整する」にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、カセットにA4の普通紙を1枚入れて、[調整値の印刷]をクリックしてください。";

"AutoHeadAlignmentGuideP1Extra01_303" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙厚レバーを右にセットし、後トレイにA4のマットフォトペーパー(MP-101)を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの「手動でヘッド位置を調整する」にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、後トレイにA4の普通紙を1枚入れて、[調整値の印刷]をクリックしてください。";

"AutoHeadAlignmentGuideP1Extra01_449" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙厚レバーを右にセットし、後トレイにA4のマットフォトペーパー(MP-101)を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの「手動でヘッド位置を調整する」にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";

"AutoHeadAlignmentGuideP1Extra01_300" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、オートシートフィーダにA4の普通紙を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの「手動でヘッド位置を調整する」にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"AutoHeadAlignmentGuideP1Extra01_281" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、オートシートフィーダにA4の普通紙を2枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの「手動でヘッド位置を調整する」にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"PTHAutoHeadAlignmentGuideP1Extra01_281" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、オートシートフィーダにA4の普通紙を3枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの「手動でヘッド位置を調整する」にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"AutoHeadAlignmentGuideP1Extra01_335" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4のマットフォトペーパー(MP-101)を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの「手動でヘッド位置を調整する」にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"AutoHeadAlignmentGuideP1Extra01_325" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの「手動でヘッド位置を調整する」にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"AutoHeadAlignmentGuideP1Extra01_354" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を2枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの[手動でヘッド位置を調整する]にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"PTHAutoHeadAlignmentGuideP1Extra01_354" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を3枚入れて、[ヘッド位置調整]をクリックしてください。\r\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックして、特殊設定パネルの[手動でヘッド位置を調整する]にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";

"AutoHeadAlignmentGuideP1Extra01_352" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセットにA4の普通紙を2枚入れて、[ヘッド位置調整]をクリックしてください。\r\r自動ヘッド位置調整を行っても、罫線がずれたり、印刷結果が思わしくない場合は、手動でプリントヘッド位置を調整してください。\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックしてください。\rその後、特殊設定パネルの[手動でヘッド位置を調整する]にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、カセットにA4の普通紙を1枚入れて、[調整値の印刷]をクリックしてください。";

"AutoHeadAlignmentGuideP1Extra01_384" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r自動ヘッド位置調整を行っても、罫線がずれたり、印刷結果が思わしくない場合は、手動でプリントヘッド位置を調整してください。\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックしてください。\rその後、特殊設定パネルの[手動でヘッド位置を調整する]にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"AutoHeadAlignmentGuideP1Extra01_DEFAULT" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4のマットフォトペーパー(MP-101)を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r自動ヘッド位置調整を行っても、罫線がずれたり、印刷結果が思わしくない場合は、手動でプリントヘッド位置を調整してください。\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックしてください。\rその後、特殊設定パネルの[手動でヘッド位置を調整する]にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"AutoHeadAlignmentGuideP1Extra01_378" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4のマットフォトペーパー(MP-101)を2枚入れて、[ヘッド位置調整]をクリックしてください。\r\r自動ヘッド位置調整を行っても、罫線がずれたり、印刷結果が思わしくない場合は、手動でプリントヘッド位置を調整してください。\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックしてください。\rその後、特殊設定パネルの[手動でヘッド位置を調整する]にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"PTHAutoHeadAlignmentGuideP1Extra01_378" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4のマットフォトペーパー(MP-101)を3枚入れて、[ヘッド位置調整]をクリックしてください。\r\r自動ヘッド位置調整を行っても、罫線がずれたり、印刷結果が思わしくない場合は、手動でプリントヘッド位置を調整してください。\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックしてください。\rその後、特殊設定パネルの[手動でヘッド位置を調整する]にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"AutoHeadAlignmentGuideP1Extra01_409" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を2枚入れて、[ヘッド位置調整]をクリックしてください。\r\r自動ヘッド位置調整を行っても、罫線がずれたり、印刷結果が思わしくない場合は、手動でプリントヘッド位置を調整してください。\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックしてください。\rその後、特殊設定パネルの[手動でヘッド位置を調整する]にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"PTHAutoHeadAlignmentGuideP1Extra01_409" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を3枚入れて、[ヘッド位置調整]をクリックしてください。\r\r自動ヘッド位置調整を行っても、罫線がずれたり、印刷結果が思わしくない場合は、手動でプリントヘッド位置を調整してください。\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックしてください。\rその後、特殊設定パネルの[手動でヘッド位置を調整する]にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";

"AutoHeadAlignmentGuideP1Extra01_407" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセット(下段)にA4のマットフォトペーパー(MP-101)を1枚セットしてから、[ヘッド位置調整]をクリックしてください。\r\r自動ヘッド位置調整を行っても、罫線がずれたり、印刷結果が思わしくない場合は、手動でプリントヘッド位置を調整してください。\r手動でヘッド位置調整を行う場合は、[キャンセル]をクリックしてください。\rその後、特殊設定パネルの[手動でヘッド位置を調整する]にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";

"AutoHeadAlignmentGuideP1Extra01_444" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、カセットにA4の普通紙を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r自動ヘッド位置調整を行っても、罫線がずれたり、印刷結果が思わしくない場合は、手動でプリントヘッド位置を調整してください。\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックしてください。\rその後、特殊設定パネルの[手動でヘッド位置を調整する]にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"AutoHeadAlignmentGuideP1Extra01_440" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセット(下段)にA4の普通紙を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r自動ヘッド位置調整を行っても、罫線がずれたり、印刷結果が思わしくない場合は、手動でプリントヘッド位置を調整してください。\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックしてください。\rその後、特殊設定パネルの[手動でヘッド位置を調整する]にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"AutoHeadAlignmentGuideP1Extra01_445" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、カセット1にA4の普通紙を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r自動ヘッド位置調整を行っても、罫線がずれたり、印刷結果が思わしくない場合は、手動でプリントヘッド位置を調整してください。\r手動でヘッド位置調整をしたい場合は、[キャンセル]をクリックしてください。\rその後、特殊設定パネルの[手動でヘッド位置を調整する]にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"AutoHeadAlignmentGuideP1Extra01_439" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセット2にA4の普通紙を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r自動ヘッド位置調整を行っても、罫線がずれたり、印刷結果が思わしくない場合は、手動でプリントヘッド位置を調整してください。\r手動でヘッド位置調整を行う場合は、[キャンセル]をクリックしてください。\rその後、特殊設定パネルの[手動でヘッド位置を調整する]にチェックマークをつけ、[適用]をクリックしてからやり直してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";


"FRoDHeadAlignmentGuideP1Msg_DEFAULT" = "ヘッド位置調整を実行すると、色や線のずれなどが改善されます。取扱説明書を参照して、プリンターの操作パネルからプリントヘッド位置を調整してください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"FRoDHeadAlignmentGuideP1Msg_428" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r印刷を終了後、印刷された調整用のパターンを原稿台にセットし、スキャンしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"FRoDHeadAlignmentGuideP1Msg_427" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、前トレイにA4の普通紙を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r印刷を終了後、印刷された調整用のパターンを原稿台にセットし、スキャンしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";
"FRoDHeadAlignmentGuideP1Msg_452" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、カセットにA4の普通紙を1枚入れて、[ヘッド位置調整]をクリックしてください。\r\r印刷を終了後、印刷された調整用のパターンを原稿台にセットし、スキャンしてください。\r\r現在の設定を印刷して確認する場合は、[調整値の印刷]をクリックしてください。";


"AutoHeadAlignmentSelectMediaLabel_DEFAULT" = "用紙の種類";
"AutoHeadAlignmentSelectMediaGuide_DEFAULT" = "自動ヘッド位置調整を行います。\r\r調整で使用する用紙の種類を選択し、[ヘッド位置調整]をクリックしてください。";
"HeadAlignmentNOMediaAlert_DEFAULT" = "プリンタードライバーの用紙情報に、ヘッド位置調整で使用できる用紙がありません。";

"HeadAlignmentMediaTypeLabel_DEFAULT" = "用紙の種類";
"HeadAlignmentPaperSizeAndNumberLabel_DEFAULT" = "用紙サイズと枚数";
"HeadAlignmentPaperSourceLabel_DEFAULT" = "給紙位置";
"HeadAlignmentPaperSizeAndNumberValue_A4_3_A2_1" = "A4 3枚 または A2 1枚";
"HeadAlignmentPaperSizeAndNumberValue_A4_1" = "A4 1枚";
"AutoHeadAlignmentGuideP1Extra01_462" = "ヘッド位置調整は印刷を伴うため、プリンターの準備(ケーブルの接続、プリンターの電源をオン)を行ってください。\r\rその後、以下のように用紙をセットして[実行]をクリックしてください。";


"MasterSetupHeadAlignmentAutoCassette2_352" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセットにA4の普通紙を2枚入れて、[実行]をクリックしてください。";
"MasterSetupHeadAlignmentAutoCassette3_333" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセットにA4の普通紙を3枚入れて、[実行]をクリックしてください。";

"MasterSetupHeadAlignmentAuto_384" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を1枚入れて、[実行]をクリックしてください。";
"MasterSetupHeadAlignmentAuto2_354" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を2枚入れて、[実行]をクリックしてください。";
"MasterSetupHeadAlignmentAuto3_354" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を3枚入れて、[実行]をクリックしてください。";

"MasterSetupHeadAlignmentAuto_DEFAULT" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4のマットフォトペーパー(MP-101)を1枚入れて、[実行]をクリックしてください。";
"MasterSetupHeadAlignmentAuto_326" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4のマットフォトペーパー(MP-101)を2枚入れて、[実行]をクリックしてください。";
"MasterSetupHeadAlignmentAuto3_378" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4のマットフォトペーパー(MP-101)を3枚入れて、[実行]をクリックしてください。";

"MasterSetupHeadAlignmentAuto_303" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、紙厚レバーを右にセットし、後トレイにA4のマットフォトペーパー(MP-101)を1枚入れて、[実行]をクリックしてください。";

"MasterSetupHeadAlignmentFRoD_DEFAULT" = "調整には印刷を伴いますので、プリンターの準備(プリンターとパソコンの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を1枚入れて、[実行]をクリックしてください。\r\r印刷を終了後、印刷された調整用のパターンを原稿台にセットし、スキャンしてください。";
"MasterSetupHeadAlignmentFRoD_452" = "調整には印刷を伴いますので、プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセットにA4の普通紙を1枚入れて、[実行]をクリックしてください。\r\r印刷を終了後、印刷された調整用のパターンを原稿台にセットし、スキャンしてください。";




"PrintAlignmentValueGuideMsgRearTray_DEFAULT" = "後トレイにA4の普通紙を1枚セットして、[OK]をクリックしてください。";
"PrintAlignmentValueGuideMsgCassette_DEFAULT" = "カセットにA4の普通紙を1枚セットして、[OK]をクリックしてください。";
"PrintAlignmentValueGuideMsgFrontTray_DEFAULT" = "前トレイにA4の普通紙を1枚セットして、[OK]をクリックしてください。";
"PrintAlignmentValueGuideMsgCassetteLower_DEFAULT" = "カセット(下段)にA4の普通紙を1枚セットして、[OK]をクリックしてください。";
"PrintAlignmentValueGuideMsgCassette1_DEFAULT" = "カセット1にA4の普通紙を1枚セットして、[OK]をクリックしてください。";
"PrintAlignmentValueGuideMsgCassette2_DEFAULT" = "カセット2にA4の普通紙を1枚セットして、[OK]をクリックしてください。";


"PrintHeadAlignmentSelectFeederP1Msg01" = "調整値の印刷を行います。";
"PrintHeadAlignmentSelectFeederP1Extra01" = "使用する給紙位置を選択して、[OK]をクリックしてください。";


"PrintAlignmentValueGuideP2MsgRearTray_DEFAULT" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、後トレイにA4の普通紙を1枚入れてください。\r\r[OK]をクリックすると、現在の設定を印刷します。";
"PrintAlignmentValueGuideP2MsgCassette_DEFAULT" = "プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、カセットにA4の普通紙を1枚入れてください。\r\r[OK]をクリックすると、現在の設定を印刷します。";




"InkQualityTitle_DEFAULT" = "インク品質保持";
"InkQualityText_DEFAULT" = "インクの濃度を均一にし、品質を保持します。";

"InkQualityGuideMsg_DEFAULT" = "インクの濃度を均一にし、品質を保持します。インク品質保持を実行しますか？";


"FeedAdjustmentTitle_DEFAULT" = "用紙送り量調整";
"FeedAdjustmentText_DEFAULT" = "印刷結果にかすれやすじが入る場合に、用紙送り量の調整を行います。";
"TestPrintSelectMediaGuide_DEFAULT" = "給紙方法を選択して[実行]をクリックしてください。";
"PaperWidthLabel_DEFAULT" = "ロール紙幅";

"TestPrintSupplyErr_Unknown" = "プリンターに不明な用紙がセットされています。\rユーティリティの[用紙情報]パネルで[用紙情報更新]をクリックして、用紙情報更新を行ってください。";
"TestPrintSupplyErr_RemoteUnknown" = "プリンターに不明な用紙がセットされているため、実行できません。\rプリンターの操作パネルから行ってください。";
"TestPrintSupplyErr_NoMedia" = "プリンターに用紙がセットされていません。\r用紙をセットしてから再度実行してください。";




"InkLevelMenuItem_DEFAULT" = "インク情報";

"InkLevelLabel_DEFAULT" = "推定インクレベル";
"MaintenanceCartridgeLabel_DEFAULT" = "メンテナンスカートリッジ推定使用量";

"InkLevelText_172" = "最新のインク残量が知りたいときは[更新]をクリックしてください。";

"InkLevelText_DEFAULT" = "[ヘルプ]ボタンをクリックすると使用するインクタンクの種類が表示されます。最新のインク残量が知りたいときは[更新]をクリックしてください。";

"InkLevelBtnHelp_DEFAULT" = "インクについて";

"InkLevelEIDPurchaseBtn_DEFAULT" = "インクを購入する…";
"InkLevelEIDPurchaseBtnJP_DEFAULT" = "インクを購入する…";
"InkLevelEIDPurchaseBtnUS_DEFAULT" = "Shop Now…";
"InkLevelEIDPurchaseBtnEU_DEFAULT" = "Easy Ink Delivery…";

"InkLevelBtnInfo_DEFAULT" = "インク詳細情報";
"InkDetailsTitle_DEFAULT" = "インク詳細情報";
"BtnClose_DEFAULT" = "閉じる";

"InkLevelTextNotDisplay_301" = "インク残量を表示する場合は、インク残量設定パネルの[インク残量表示設定]をクリックします。この操作はプリンターの取扱説明書をお読みになった上で、行ってください。";


"InkLevelEIDSheetExplanation_DEFAULT" = "下記の[%@]をクリックすると、お客様の使用環境に適合した情報・データをお客様に提供するため、下記の情報がキヤノンまたは第三者に送信されます。なお、これらの情報にお客様の個人情報は含まれません。キヤノンはお客様から送信されたこれらの情報を、今後の製品開発や品質・サービスの向上のため分析し、利用する場合があります。\r\r - ご使用の製品名\r - インクの情報\r - 地域情報\r - この情報を送信するソフトウェアの種類\r - OSの種類　等\r\r情報の送信後、キヤノン純正インクをオンラインで注文できるページが表示されます。\r\r上記のことに同意いただける場合は、[%@]をクリックしてください。同意いただけない場合は、[キャンセル]をクリックしてください。";
"InkLevelEIDSheetCheckBox_DEFAULT" = "次回から表示しない";

"InkLevelEIDSheetBtnJP_DEFAULT" = "キヤノンオンラインショップに行く";
"InkLevelEIDSheetBtnUS_DEFAULT" = "Order My Ink Now";
"InkLevelEIDSheetBtnEU_DEFAULT" = "Order My Ink Now";




"RemainingInkLevelSettingMenuItem_DEFAULT" = "インク残量設定";


"InkCounterResetTitle_DEFAULT" = "インクカウンターリセット";
"InkCounterResetTitle_464" = "インク残量のカウントをリセット";
"InkCounterResetText_DEFAULT" = "インク残量カウンターの値を元に戻します。インクタンク交換時に実行してください。";
"InkCounterResetText_464" = "インク残量のカウントをリセットします。";

"InkCounterResetGuideMsg_464" = "インク残量のカウントをリセットしますか？";
"InkCounterResetGuideExtra01_DEFAULT" = "新しいものに交換したインクタンクを選択して、[実行]をクリックしてください。";
"InkCounterResetGuideExtra01_464" = "インク残量のカウントをリセットする場合は、すべてのインクをインクタンクの上限ラインまで補充する必要があります。";
"InkCounterResetGuideExtra02_DEFAULT" = "そのインクのカウンターがフルの状態に戻ります。\rこの操作によって、インク残量が正しく表示できるようになります。";

"InkCounterResetBlackInkTankTitle_DEFAULT" = "ブラックインクタンク";
"InkCounterResetColorInkTankTitle_DEFAULT" = "カラーインクタンク";

"InkCounterResetGuideMsg_301" = "インクカウンターをリセットします。";
"InkCounterResetGuideExtra01_301" = "新しいインクタンクに交換した場合は、[実行]をクリックしてください。インクのカウンターがフルの状態に戻ります。この操作によって、インク残量が正しく表示できるようになります。";

"InkCounterResetGuideMsgNotDisplay" = "インク残量を表示しない設定になっているため、インクカウンターをリセットできません。";
"InkCounterResetGuideExtraNotDisplay" = "インク残量を表示する場合は、インク残量設定パネルの[インク残量表示設定]をクリックします。\rこの操作はプリンターの取扱説明書をお読みになった上で、行ってください。";


"RemainingInkLevelTitle_DEFAULT" = "インク残量表示設定";
"RemainingInkLevelTitle_464" = "インク残量通知設定";
"RemainingInkLevelText_DEFAULT" = "インク残量を表示する設定を行います。";
"RemainingInkLevelText_464" = "インク残量通知機能の設定を行います。";

"RemainingInkLevelCheckBoxTitle_DEFAULT" = "インク残量を表示する";

"RemainingInkLevelGuideMsg_464" = "インク残量通知機能の設定を有効に変更しますか？";
"RemainingInkLevelGuideExtra01_DEFAULT" = "インク残量を表示する場合は、まずプリンターの取扱説明書をお読みください。特に、インク残量を正しく表示するために、以下の点に注意してください。\r新しいインクタンクに交換した際に、必ずインク残量設定パネルの[インクカウンターリセット]をクリックして、交換したインクタンクを指示してください。";
"RemainingInkLevelGuideExtra01_301" = "インク残量を表示する場合は、まずプリンターの取扱説明書をお読みください。特に、インク残量を正しく表示するために、以下の点に注意してください。\r新しいインクタンクに交換した際に、必ずインク残量設定パネルの[インクカウンターリセット]をクリックして、インクカウンターをリセットしてください。";
"RemainingInkLevelGuideExtra01_464" = "設定を変更する場合は、すべてのインクをインクタンクの上限ラインまで補充する必要があります。";
"RemainingInkLevelGuideCurrentSettingLabel_DEFAULT" = "現在の設定 :";




"InkUsageControlMenuItem_DEFAULT" = "インク節約設定";


"SaveBlackInkTitle_DEFAULT" = "ブラックインクを節約する";
"SaveBlackInkText_DEFAULT" = "ブラックインクの消費を抑えて印刷します。印刷品質が低下することがあります。";


"UseCompositeBlackTitle_253" = "ブラックを合成する";
"UseCompositeBlackTitle_DEFAULT" = "ブラックを合成する(応急モード)";
"UseCompositeBlackText_253" = "黒の部分をカラーインクで印刷します。ブラックインクがなくなったときなど、すぐに新しいインクタンクに交換できない場合に選択します。印刷品質が低下することがあります。";
"UseCompositeBlackText_DEFAULT" = "黒の部分をカラーインクで印刷します。ブラックインクがなくなったときなど、すぐに新しいインクタンクに交換できない場合に選択する応急モードです。印刷品質が低下することがあります。";




"InkCartridgeMenuItem_DEFAULT" = "インクカートリッジ設定";

"InkCartridgeText_DEFAULT" = "印刷に使用するインクカートリッジを選択してください。";
"InkCartridgeTitle_DEFAULT" = "インクカートリッジ：";

"InkCartridgePopupMenuAuto_DEFAULT" = "自動判別";
"InkCartridgeItemExtraAuto_DEFAULT" = "プリンターに取り付けられているインクカートリッジを判別します。この設定で正しく印刷できない場合は、インクカートリッジを指定してください。";

"InkCartridgePopupMenuColor_DEFAULT" = "カラーのみ";
"InkCartridgeItemExtraCL_DEFAULT" = "ブラックのインクカートリッジを使用せず、カラーのインクカートリッジのみで印刷します。";
"InkCartridgeItemExtraCL_287" = "フォトのインクカートリッジを使用せず、カラーのインクカートリッジのみで印刷します。";

"InkCartridgePopupMenuBlack_DEFAULT" = "ブラックのみ";

"InkCartridgeItemExtraBK_324" = "カラーのインクカートリッジを使用せず、ブラックのインクカートリッジのみで印刷します。プリントダイアログの品位と用紙の種類パネルで[用紙の種類]を普通紙に設定している場合のみ有効になります。";
"InkCartridgeItemExtraBK_349" = "カラーのインクカートリッジを使用せず、ブラックのインクカートリッジのみで印刷します。プリントダイアログの品位と用紙の種類パネルで、[用紙の種類]を[普通紙]、[はがき]、[封筒]のいずれかに設定している場合のみ有効になります。";
"InkCartridgeItemExtraBK_400" = "カラーのインクカートリッジを使用せず、ブラックのインクカートリッジのみで印刷します。プリントダイアログの品位と用紙の種類パネルで、[用紙の種類]を[普通紙]、[はがき]、[封筒]のいずれかに設定している場合のみ有効になります。";

"InkCartridgeItemExtraBK_DEFAULT" = "カラーのインクカートリッジを使用せず、ブラックのインクカートリッジのみで印刷します。プリントダイアログの品位と用紙の種類パネルで、[用紙の種類]を[普通紙]、[すべてのはがき(あて名面)]、[はがき]、[封筒]のいずれかに設定している場合のみ有効になります。";
"InkCartridgeItemExtraBK_380" = "カラーのインクカートリッジを使用せず、ブラックのインクカートリッジのみで印刷します。プリントダイアログの品位と用紙の種類パネルで、[用紙の種類]を[普通紙]、[すべてのはがき(あて名面)]、[はがき]、[封筒]のいずれかに設定している場合のみ有効になります。";

"InkCartridgeItemExtraBK_428" = "カラーのインクカートリッジを使用せず、ブラックのインクカートリッジのみで印刷します。プリントダイアログの品位と用紙の種類パネルで、[用紙の種類]を[普通紙]または[封筒]に設定している場合のみ有効になります。";

"InkCartridgeItemExtraBK_461" = "カラーのインクカートリッジを使用せず、ブラックのインクカートリッジのみで印刷します。プリントダイアログの品位と用紙の種類パネルで、[用紙の種類]を[普通紙]、[はがき(あて名面)]、[インクジェットはがき(あて名面)]、[インクジェット写真用はがき(あて名面)]、[はがき]、[封筒]のいずれかに設定している場合のみ有効になります。";

"InkCartridgePopupMenuBlackColor_DEFAULT" = "両方";
"InkCartridgeItemExtraAll_DEFAULT" = "カラーとブラックのインクカートリッジを使用して印刷します。";
"InkCartridgeItemExtraAll_310" = "カラーとブラックのインクカートリッジを使用して印刷します。インクカートリッジが自動で判別されない場合に選択してください。";

"InkCartridgePopupMenuBlackColor_287" = "両方";
"InkCartridgeItemExtraAll_287" = "カラーとフォトのインクカートリッジを使用して印刷します。";



"BatteryLevelMenuItem_DEFAULT" = "バッテリ情報";

"BatteryLevelTitle_DEFAULT" = "バッテリ残量";
"BatteryLevelText_DEFAULT" = "最新のバッテリ残量が知りたいときは[更新]をクリックしてください";

"BatteryLevelNoBatteryText_DEFAULT" = "プリンターにACアダプターが接続されているか、バッテリパックが取り付けられていないため、バッテリ残量を表示できません。";



"SilentModeMenuItem_DEFAULT" = "夜間利用設定";
"SilentModeMenuItem_389" = "夜間利用設定";

"SilentModeRadio00_389" = "プリンターの動作音を抑える設定を行います。";

"SilentModeRadio01_DEFAULT" = "夜間利用機能を使用しない";
"SilentModeRadio01_389" = "夜間利用モードで使用しない";
"SilentModeRadio02_DEFAULT" = "常に夜間利用機能を使用する";
"SilentModeRadio02_389" = "常に夜間利用モードで使用する";
"SilentModeRadio03_DEFAULT" = "指定した時間で夜間利用機能を使用する";
"SilentModeRadio03_389" = "指定した時間だけ夜間利用モードで使用する";

"SilentModeStartTime_DEFAULT" = "開始時刻：";
"SilentModeEndTime_DEFAULT" = "終了時刻：";

"SilentModeRadio04_389" = "時間を指定した場合は、プリンター本体からの操作(コピー、ダイレクト印刷など)に夜間利用モードは適用されません。";



"PowerSetting_DEFAULT" = "電源設定";


"PowerOffTitle_DEFAULT" = "電源オフ";
"PowerOffText_DEFAULT" = "プリンターの電源をオフにします。";

"AutoPowerSettingSheetMessage_DEFAULT" = "プリンターの電源をオフにしますか？";



"AutoPowerSettingTitle_DEFAULT" = "自動電源設定：";
"AutoPowerSettingFunctionTitle_DEFAULT" = "自動電源設定";
"AutoPowerSettingText_DEFAULT" = "プリンターの電源を自動的に操作する設定を行います。";

"AutoPowerOnCheckBox_DEFAULT" = "自動電源オン";
"AutoPowerOffCheckBox_DEFAULT" = "自動電源オフ";


"AutoPowerSettingTitle_303" = "自動電源オフ設定";

"AutoPowerOffACPopupTitle_DEFAULT" = "ACアダプター使用時：";
"AutoPowerOffBatteryPopupTitle_DEFAULT" = "バッテリ使用時：";


"AutoPowerOffPopupMenuItemEnable_DEFAULT" = "有効";
"AutoPowerOffPopupMenuItemDisable_DEFAULT" = "無効";
"ControlStateUnknown_DEFAULT" = "不明";

"AutoPowerOffPopupMenuItem05_DEFAULT" = "5 分";
"AutoPowerOffPopupMenuItem10_DEFAULT" = "10 分";
"AutoPowerOffPopupMenuItem15_DEFAULT" = "15 分";
"AutoPowerOffPopupMenuItem30_DEFAULT" = "30 分";
"AutoPowerOffPopupMenuItem60_DEFAULT" = "60 分";
"AutoPowerOffPopupMenuItem120_DEFAULT" = "120 分";
"AutoPowerOffPopupMenuItem240_DEFAULT" = "240 分";

"AutoPowerOffNetworkQueueAlert_DEFAULT" = "現在の設定内容を適用しますか？\r\rただし、ネットワークに接続してお使いの場合、[自動電源オフ]を設定しても自動的に電源は切れません。";
"AutoPowerOffNetworkQueueAlert_449" = "現在の設定内容を適用しますか？\r\rただし、ACアダプターを使用中で、かつネットワークに接続してお使いの場合、[自動電源オフ]を設定しても自動的に電源は切れません。";
"AutoPowerOffNetworkQueueAlert_452" = "現在の設定内容を適用しますか？\r\rただし、ネットワークまたはファクスに接続してお使いの場合、[自動電源オフ]を設定しても自動的に電源は切れません。";




"CustomSettingMenuItem_DEFAULT" = "特殊設定";


"DryLevelTitle_DEFAULT" = "インク乾燥待ち時間：";

"DryLevelScaleTextShort_DEFAULT" = "短い";
"DryLevelScaleTextLong_DEFAULT" = "長い";


"GuideMessageTitle_DEFAULT" = "ガイドメッセージを表示：";

"FrontTrayPaperSetCheckBox_DEFAULT" = "用紙のセット方法";
"NoSidewaysSizeCheckBox_DEFAULT" = "幅の狭い用紙のセット方法";
"RearTrayNormalPrintCheckBox_DEFAULT" = "後トレイから普通紙印刷";
"HagakiPrintCheckBox_DEFAULT" = "はがき印刷";
"HagakiPrintCheckBox_380" = "はがき印刷";


"SetPageDelayModeCheckBox_DEFAULT" = "ページ間で休止する";
"SetScanDelayModeCheckBox_DEFAULT" = "スキャン間で休止する";
"SetMediaDetectionCheckBox_DEFAULT" = "CD-R印刷時にプリンタブルディスクの有無を判別する";
"SetDiskDetectionCheckBox_DEFAULT" = "ディスクレーベル印刷時にプリンタブルディスクの有無を判別する";
"PaperGapCheckBox_DEFAULT" = "用紙のこすれを改善する";
"SetAlignHeadsManualyCheckBox_DEFAULT" = "手動でヘッド位置を調整する";
"SetMediaSenseCheckBox_DEFAULT" = "用紙の種類を判別する";
"SetConnectionTypeDependenciesCheckBox_DEFAULT" = "ポートに合わせて印刷データのサイズを変更する";
"PaperWidthDetectionCheckBox_DEFAULT" = "パソコンからの印刷時に用紙の幅検知を無効にする";
"PaperSizeDetectionCheckBox_DEFAULT" = "用紙の幅を検知する";
"PaperWidthDetectionPCCheckBox_DEFAULT" = "パソコンからの印刷時に用紙の幅を検知する";
"MismatchDetectionOffPCCheckBox_DEFAULT" = "パソコンからの印刷時に用紙の設定不一致を検知しない";
"PreventDoubleFeedCheckBox_DEFAULT" = "重複給紙を改善する";
"AutoInkMaintenanceCheckBox_DEFAULT" = "自動でインク品質保持を実行する";
"PreventPaperJamCheckBox_DEFAULT" = "用紙の詰まりを改善する";
"CheckA3PlusArtSizeCheckBox_DEFAULT" = "A3ノビのファインアート紙へ印刷するときに用紙サイズを確認する";

"SetSmearDelayModeCheckBox_DEFAULT" = "排紙時のこすれを防止する";
"SetPEdgeDetectionCheckBox_DEFAULT" = "自動両面印刷時に裏面の印刷位置を調整する";

"PreventPaperJamMsg_DEFAULT" = "[用紙の詰まりを改善する]は、A3の普通紙が排紙口付近でよく詰まる場合にのみ設定してください。\r\rこの設定では、A3の普通紙への印刷時間が長くなります。\rまた、印刷品質が低下する場合があります。";
"PreventDoubleFeedMsg_DEFAULT" = "[重複給紙を改善する]は、普通紙が重複して給紙される場合にのみ設定してください。\r\r設定すると、印刷速度は遅くなりますが、重複して給紙されることは改善されます。";




"PaperSourceSettingMenuItem_DEFAULT" = "普通紙の給紙位置設定";

"PaperSourceSettingText_DEFAULT" = "[給紙方法]で[自動選択]が選択されている場合の、普通紙の給紙位置設定を行います。";
"PaperSourceSettingItemExtra_DEFAULT" = "プリントダイアログの品位と用紙の種類パネルで、[給紙方法]が[自動選択]になっている場合は、プリンターはこの設定に従い、普通紙の給紙位置を切り替えます。";

"PaperSourceSettingRadioTitle_DEFAULT" = "給紙方法 :";



"PaperAllocationMenuItem_DEFAULT" = "用紙割り当て";

"PaperAllocationText_252" = "プリンターにセットした用紙を指定してください。\r\rプリントダイアログの品位と用紙の種類パネルで[給紙方法]を[用紙割り当てに従う]に設定している場合は、プリンターはこの設定に従い、自動的に給紙方法を切り替えます。プリンターにセットされている用紙の種類とサイズが用紙割り当てと一致しないときは、オートシートフィーダから給紙されます。";
"PaperAllocationText_300" = "カセットにセットした用紙を指定してください。\r\rプリントダイアログの品位と用紙の種類パネルで[給紙方法]を[用紙割り当てに従う]に設定している場合は、プリンターはこの設定に従い、自動的に給紙方法を切り替えます。この設定と異なる用紙の種類やサイズを指定したときは、オートシートフィーダから給紙されます。";
"PaperAllocationText_332" = "カセットにセットした用紙を指定してください。\r\rプリントダイアログの品位と用紙の種類パネルで[給紙方法]を[用紙割り当てに従う]に設定している場合は、プリンターはこの設定に従い、自動的に給紙方法を切り替えます。この設定と異なる用紙の種類やサイズを指定したときは、後トレイから給紙されます。";
"PaperAllocationText_DEFAULT" = "カセットにセットする普通紙のサイズを指定してください。\r\r[用紙の種類]が[普通紙]、[給紙方法]が[用紙割り当てに従う]の場合は、プリンターはこの設定に従い、普通紙の給紙位置を切り替えます。\r\rこの設定と異なる用紙サイズを指定した場合や、[用紙の種類]で[普通紙]以外が選択されている場合は、後トレイから給紙されます。";

"PaperAllocationMediaTypeTitle_DEFAULT" = "用紙の種類 :";
"PaperAllocationPaperSizeTitle_DEFAULT" = "用紙サイズ :";



"ICCProfileDLMenuItem_DEFAULT" = "ICCプロファイルのダウンロード";

"ICCProfileDLTitle_DEFAULT" = "ICCプロファイルのダウンロード";
"ICCProfileDLText_DEFAULT" = "ICCプロファイルをダウンロードできるキヤノンウェブページを表示します。";

"ICCProfileDLSheetExplanation_DEFAULT" = "下記の[%@]をクリックすると、お客様の使用環境に適合した情報・データをお客様に提供するため、下記の情報がキヤノンまたは第三者に送信されます。なお、これらの情報にお客様の個人情報は含まれません。キヤノンはお客様から送信されたこれらの情報を、今後の製品開発や品質・サービスの向上のため分析し、利用する場合があります。\r\r - ご使用の製品名\r - 言語の設定情報\r - インクの情報\r - 地域情報\r - この情報を送信するソフトウェアの種類\r - OSの種類　等\r\r情報の送信後、ICCプロファイルをダウンロードできるウェブページが表示されます。\r\r上記のことに同意いただける場合は、[%@]をクリックしてください。同意いただけない場合は、[キャンセル]をクリックしてください。";



"AccountSettingMenuItem_DEFAULT" = "アカウンティング";

"AccountSettingLabel_DEFAULT" = "アカウントID";
"AccountSettingMessage_DEFAULT" = "20文字以内の半角英数字(0～9、a～z、A～Z)を入力してください。";
"Temp_002" = "アカウントIDは、20文字以内の半角英数字(0～9、a～z、A～Z)で入力してください。";



"MediaSettingMenuItem_DEFAULT" = "用紙情報";



"UpdateMediaTitle_DEFAULT" = "用紙情報更新";
"UpdateMediaText_DEFAULT" = "プリンタードライバーの用紙情報を更新します。";

"CheckUpdateMediaGuideMessage_DEFAULT" = "プリンターから用紙情報を取得して、ドライバーの用紙情報を更新します。\r\rはじめに、プリンターの用紙情報が更新されているか確認します。プリンターの準備(ケーブルの接続、プリンターの電源をオン)をして、[実行]をクリックしてください。";
"LatestMediaGuideMessage_DEFAULT" = "お使いのドライバーの用紙情報は最新です。";
"UpdateMediaGuideMessage_DEFAULT" = "お使いのドライバーで利用できる新しい用紙情報があります。\r用紙情報を更新しますか？\r\r用紙情報を更新する場合は、次の点にご注意ください。\r- 用紙情報の更新には時間がかかる場合があります。\r- ドライバーの用紙情報を更新しているときには、プリンターの用紙情報を更新しないでください。";
"EndUpdateMediaGuideMessage_DEFAULT" = "ドライバーの用紙情報を更新しました。\r更新を有効にするには、印刷を行うアプリケーションを再起動してください。";
"EndUpdateMediaGuideERRMessage_DEFAULT" = "予期せぬエラーが発生したため、ドライバーの用紙情報を更新できませんでした。\rもう一度、用紙情報更新を行ってください。";
"EndUpdateMediaGuideNoMediaERRMessage_DEFAULT" = "ドライバーが使用できる用紙が存在しないため、用紙情報更新を完了できません。\rプリンターに設定されている用紙を確認し、再度用紙情報更新を行ってください。";



"CorrectMediaTitle_DEFAULT" = "用紙情報適正化";
"CorrectMediaText_DEFAULT" = "プリンタードライバーの用紙情報を適正な状態にします。";

"CheckCorrectMediaUpdateGuideMessage_DEFAULT" = "ドライバーの用紙情報を適正な状態にします。\r共有プリンターをお使いの場合、用紙情報を適正化する必要があります。";
"CheckCorrectMediaUpdateLatestGuideMessage_DEFAULT" = "お使いのドライバーの用紙情報は適正な状態です。";
"CheckCorrectMediaUpdateNoMediaErrGuideMessage_DEFAULT" = "お使いの環境で利用できる用紙情報がないため、ドライバーの用紙情報を適正化できません。";
"CorrectMediaGuideMessage_DEFAULT" = "ドライバーの用紙情報を適正化しました。\r適正化を有効にするには、印刷を行うアプリケーションを再起動してください。";
"CorrectMediaERRGuideMessage_DEFAULT" = "予期せぬエラーが発生したため、ドライバーの用紙情報を適正化できませんでした。\rもう一度、用紙情報適正化を行ってください。";



"MediaInformationMenuItem_DEFAULT" = "プリンターの用紙情報";

"MediaInformationLabel_Size" = "用紙サイズ";
"MediaInformationLabel_Remaining" = "用紙残量";
"MediaInformationRemaining_Present" = "あり";


"ICCProfileDLSheetBtn_DEFAULT" = "同意します";
